complete/buddy_data/奇秀-主播房间-20160913072737-20160913072737500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 7:27:37]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[120707]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[小宝的暖心窝]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[126416]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[12643]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[56]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[506]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[最近想静静]]></vipnickname><vipuserid><![CDATA[2425402614]]></vipuserid><top_name><![CDATA[最近想静静]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠·大波妹]]></vipnickname><vipuserid><![CDATA[2436418404]]></vipuserid><top_name><![CDATA[独宠·大波妹]]></top_name><top_money><![CDATA[29560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无名哥,,,,,,,,,,,,,]]></vipnickname><vipuserid><![CDATA[2379164768]]></vipuserid><top_name><![CDATA[无名哥,,,,,,,,,,,,,]]></top_name><top_money><![CDATA[23760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我是没钱哥小表弟~洛]]></vipnickname><vipuserid><![CDATA[2192824958]]></vipuserid><top_name><![CDATA[我是没钱哥小表弟~洛]]></top_name><top_money><![CDATA[17980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[帝凡尘?招人??戰火?]]></vipnickname><vipuserid><![CDATA[1207506579]]></vipuserid><top_name><![CDATA[帝凡尘?招人??戰火?]]></top_name><top_money><![CDATA[13140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[少爷?（勿忘初心）]]></vipnickname><vipuserid><![CDATA[1224473023]]></vipuserid><top_name><![CDATA[少爷?（勿忘初心）]]></top_name><top_money><![CDATA[4810]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[起航.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[起航.]]></top_name><top_money><![CDATA[680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[隔壁你王哥.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[隔壁你王哥.]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[好先生..]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[好先生..]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚味真大]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[骚味真大]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[最近想静静]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[最近想静静]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我是没钱哥小表弟~洛]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我是没钱哥小表弟~洛]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沉默的影子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沉默的影子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[纤艺小洛神~没钱哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[纤艺小洛神~没钱哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[飞々少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[飞々少]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心?心?相惜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[心?心?相惜]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 